{
  "10001": {
    "title": "Study of the biological significance of cytochrome methylation. I. Thermal, acid and guanidinium hydrochloride denaturations of baker's yeast ferricytochromes c.",
    "abstract": "The iso-cytochromes c from baker's yeast: iso-1 methylated and unmethylated forms and iso-2 have been purified and their stabilities towards denaturants compared to that of horse heart cytochrome c. Thermal, acid and guanidinium hydrochloride denaturations were followed using fluorescence emission of their tryptophan 59 and/or the absorbance in the Soret region as the physical parameters. Very few differences could be evidenced among the ferricytochromes investigated in this study insofar as the acid denaturations are concerned. This is to be contrasted with the conclusions of the thermal and guanidinium hydrochloride denaturations studies which clearly showed the ferricytochrome from horse heart to be much more stable than those from baker's yeast. No appreciable differences could be measured among the methylated and unmethylated forms of iso-1 cytochrome c nor among iso-1 and iso-2 cytochromes from baker's yeast. Our results suggest that a stabilizing effect of methylation on the tridimensional structure of ferricytochrome c must probably be discarded. Other possible physiological roles of methylation are suggested taking into account the relative instability of ascomycetes's cytochromes as compared to mammalian ones.",
    "journal": "Biochimica et biophysica acta",
    "authors": "E Polastro;Y Looze;J Léonis",
    "pubdate": "1976",
    "pmid": "10001",
    "mesh_terms": "D000818:Animals; D001665:Binding Sites; D003574:Cytochrome c Group; D006146:Guanidines; D006736:Horses; D006358:Hot Temperature; D006863:Hydrogen-Ion Concentration; D007700:Kinetics; D008433:Mathematics; D009206:Myocardium; D011485:Protein Binding; D011487:Protein Conformation; D011489:Protein Denaturation; D012441:Saccharomyces cerevisiae; D013050:Spectrometry, Fluorescence",
    "publication_types": "D016428:Journal Article",
    "chemical_list": "D003574:Cytochrome c Group; D006146:Guanidines",
    "keywords": "",
    "doi": "10.1016/0005-2795(76)90121-5",
    "references": "",
    "delete": false,
    "affiliations": "",
    "pmc": "",
    "other_id": "",
    "medline_ta": "Biochim Biophys Acta",
    "nlm_unique_id": "0217513",
    "issn_linking": "0006-3002",
    "country": "Netherlands"
  },
  "10002": {
    "title": "Physical studies on the size and structure of the covalently closed circular chloroplast DNA from higher plants.",
    "abstract": "The size and structure of the covalently closed circular chloroplast DNAs (ctDNA) from pea, lettuce, and spinach plants, have been studied by analytical ultracentrifugation. The values of so20,w,Na+ of the native and denatured forms of the open and closed circular DNAs from these plants have been determined. The absolute molecular weight of purified closed circular pea ctDNA monomers has been determined by buoyant equilibrium sedimentation to be 89.1 (S.D. +/- 0.7)-10(6). The value of the so20,w,Na+ of open circular pea ctDNA and its molecular weight, in conjunction with corresponding values for other sizes of circular DNA, has been used to derive an empirical relationship between so20,w,Na+ and molecular weight for open circular DNAs. Using this relationship, the molecular weights of lettuce and spinach ctDNAs have been determined to be 98.2 (S.D. +/- 1.5)-10(6) and 97.2 (S.D. +/- 1.5)-10(6), respectively. At pH values 12.7 and 13, closed circular lettuce and pea ctDNAs have been found to exist as mixtures of reversibly and irreversibly denatured closed circular DNAs.",
    "journal": "Biochimica et biophysica acta",
    "authors": "R Kolodner;KK Tewari;RC Warner",
    "pubdate": "1976",
    "pmid": "10002",
    "mesh_terms": "D000818:Animals; D001665:Binding Sites; D002736:Chloroplasts; D004270:DNA, Circular; D004996:Ethidium; D006863:Hydrogen-Ion Concentration; D046911:Macromolecular Substances; D008433:Mathematics; D008970:Molecular Weight; D009690:Nucleic Acid Conformation; D009691:Nucleic Acid Denaturation; D010944:Plants; D013045:Species Specificity",
    "publication_types": "D016428:Journal Article; D013486:Research Support, U.S. Gov't, Non-P.H.S.; D013487:Research Support, U.S. Gov't, P.H.S.",
    "chemical_list": "D004270:DNA, Circular; D046911:Macromolecular Substances; D004996:Ethidium",
    "keywords": "",
    "doi": "10.1016/0005-2787(76)90338-5",
    "references": "",
    "delete": false,
    "affiliations": "",
    "pmc": "",
    "other_id": "",
    "medline_ta": "Biochim Biophys Acta",
    "nlm_unique_id": "0217513",
    "issn_linking": "0006-3002",
    "country": "Netherlands"
  },
  "10003": {
    "title": "Further characterization of a DNA polymerase activity in mouse sperm nuclei.",
    "abstract": "The presence of a nuclear DNA polymerase in mouse sperm from adult testes has been confirmed and the properties of this enzyme further investigated. This activity was shown to be greatly enhanced by treating the spermatozoa with methanol or ethanol before incubation in the reaction medium or by their addition in small amounts to this medium. It was protected against degradation by nuclear proteases by adding soybean trypsin inhibitor and was stimulated by ATP. It was found to be Mg2+ dependent (optimum concentration: 7.5 mM), DNA dependent, and all four deoxynucleoside triphosphates were needed for optimal reaction. The radioactive acid-precipitable product of polymerization was not eliminated by organic solvents, nor by pronase, ribonuclease or by nuclease S1; however, it was converted to a large extent to acid-soluble products by pancreatic deoxyribonuclease. Since it was only partially solubilized by Triton X-100, it therefore did not appear to be preferentially associated with the nuclear membranes. The activity recovered after incubation depended also on the pH (optimum at pH 8.3) and did not work well in a medium for DNA polymerase alpha. The temperature for maximum incorporation of nucleotides was found to be 32 degrees C and, under our conditions, the reaction was linear for 30 min. The DNA polymerase activity was inhibited by low and high concentrations of KCl. It was not lowered by N-ethylmaleimide or p-hydroxymercuribenzoate; urea slightly stimulated the reaction and this stimulation was reversed by subsequent treatment with N-ethylmaleimide. Actinomycin D (40 mug/ml), ethidium bromide (25--50 muM), netropsin (5--50 mug/ml), and spermidine (0.5--2.5 mM) lowered the polymerization of DNA precursors. The nuclear enzyme could shift from the endogenous template to activated exogenous calf thymus DNA, the resulting nuclear radioactivity being reduced. The endogenous DNP template ability was not increased by deoxyribonuclease activation according to the method of Aposhian and Kornberg (J. Biol. Chem. (1962) 237, 519--525) suggesting that the amount of DNA polymerase associated with chromatin was probably limiting the reaction. The DNA polymerase activity detected in mouse sperm nuclei has numerous properties of low molecular weight DNA polymerases (DNA polymerase beta) reported in several eukaryotic organisms.",
    "journal": "Biochimica et biophysica acta",
    "authors": "M Philippe;P Chevaillier",
    "pubdate": "1976",
    "pmid": "10003",
    "mesh_terms": "D000818:Animals; D002467:Cell Nucleus; D004259:DNA-Directed DNA Polymerase; D004789:Enzyme Activation; D006863:Hydrogen-Ion Concentration; D007700:Kinetics; D008274:Magnesium; D008297:Male; D051379:Mice; D009994:Osmolar Concentration; D011189:Potassium Chloride; D013094:Spermatozoa; D013439:Sulfhydryl Reagents",
    "publication_types": "D016428:Journal Article",
    "chemical_list": "D013439:Sulfhydryl Reagents; D011189:Potassium Chloride; D004259:DNA-Directed DNA Polymerase; D008274:Magnesium",
    "keywords": "",
    "doi": "10.1016/0005-2787(76)90342-7",
    "references": "",
    "delete": false,
    "affiliations": "",
    "pmc": "",
    "other_id": "",
    "medline_ta": "Biochim Biophys Acta",
    "nlm_unique_id": "0217513",
    "issn_linking": "0006-3002",
    "country": "Netherlands"
  },
  "10004": {
    "title": "The rye embryo system as an alternative to the wheat system for protein synthesis in vitro.",
    "abstract": "Isolated rye embryos are a readily available source for the preparation of very active, cell-free, protein-synthesizing systems. Incorporation levels up to 2000 pmol leucine per 50 mul assay are routinely obtained at saturating TMV (Tobacco mosaic virus) RNA concentrations; at limiting messenger RNA concentrations the incorporation exceeds 1000 leucine molecules per TMV RNA molecule. The characteristics of this cell-free system for the translation of TMV RNA are identical with those of a similarly prepared wheat germ system. The major advantage of the rye embryo system is its high reliability as compared to the unpredictable wheat germ system. Sucrose gradient analysis of the reaction mixture during the incubation shows an extensive polysome formation with TMV RNA and demonstrates efficient polypeptide chain release.",
    "journal": "Biochimica et biophysica acta",
    "authors": "AR Carlier;WJ Peumans",
    "pubdate": "1976",
    "pmid": "10004",
    "mesh_terms": "D002458:Cell Fractionation; D002474:Cell-Free System; D002499:Centrifugation, Density Gradient; D006863:Hydrogen-Ion Concentration; D007700:Kinetics; D008274:Magnesium; D010944:Plants; D011132:Polyribosomes; D011188:Potassium; D014176:Protein Biosynthesis; D012434:Secale; D013045:Species Specificity; D013096:Spermine; D014908:Triticum",
    "publication_types": "D003160:Comparative Study; D016428:Journal Article",
    "chemical_list": "D013096:Spermine; D008274:Magnesium; D011188:Potassium",
    "keywords": "",
    "doi": "10.1016/0005-2787(76)90081-2",
    "references": "",
    "delete": false,
    "affiliations": "",
    "pmc": "",
    "other_id": "",
    "medline_ta": "Biochim Biophys Acta",
    "nlm_unique_id": "0217513",
    "issn_linking": "0006-3002",
    "country": "Netherlands"
  },
  "10005": {
    "title": "Raman pH profiles for nucleic acid constituents I. Cytidine and uridine ribonucleosides.",
    "abstract": "Raman spectra of aqueous solutions of uridine and cytidine have been recorded as a function of pH with the band intensities and vibrational frequencies monitored to determine bands which may be considered as diagnostic of the concentration of the various species. Quantitative band intensity measurements indicate that not all pH-sensitive bands can be considered as diagnostic of the pK value for the acid form of the nucleoside, and for the percent species in solution. Although the accuracy of the Raman band intensity method is inherently less than that of the titrimetric or visible-ultraviolet spectrophotometric methods, the pK values and percent species agree well with those obtained from these methods. The utility of the results obtained from the pH profiles for cytidine is discussed in terms of the effect of acidification on the structural and conformational characteristics of polycytidylic acid in solution.",
    "journal": "Biochimica et biophysica acta",
    "authors": "T O'Connor;C Johnson;WM Scovell",
    "pubdate": "1976",
    "pmid": "10005",
    "mesh_terms": "D003562:Cytidine; D006863:Hydrogen-Ion Concentration; D008968:Molecular Conformation; D012542:Scattering, Radiation; D013057:Spectrum Analysis; D014529:Uridine",
    "publication_types": "D016428:Journal Article; D013487:Research Support, U.S. Gov't, P.H.S.",
    "chemical_list": "D003562:Cytidine; D014529:Uridine",
    "keywords": "",
    "doi": "10.1016/0005-2787(76)90085-x",
    "references": "",
    "delete": false,
    "affiliations": "",
    "pmc": "",
    "other_id": "",
    "medline_ta": "Biochim Biophys Acta",
    "nlm_unique_id": "0217513",
    "issn_linking": "0006-3002",
    "country": "Netherlands"
  },
  "10006": {
    "title": "Raman ph profiles for nucleic acid constituents. II. 5'-AMP and 5'-GMP ribonucleotides.",
    "abstract": "Raman spectra of aqueous solutions of 5'-AMP and 5'-GMP have been recorded as a function of pH. Band intensities and frequencies have been monitored to determine bands which may be considered as diagnostic for the concentration and the pK of the solution species. Quantitative band intensity measurements indicate only a selected number of bands can be considered as diagnostic of the base or the secondary phosphate proton dissociation. The utility of the pH profiles derived from specific band intensity variations for 5'-AMP is discussed in terms of the effect of acidification on solution characteristics of polyadenylic acid.",
    "journal": "Biochimica et biophysica acta",
    "authors": "T O'Connor;C Johnson;WM Scovell",
    "pubdate": "1976",
    "pmid": "10006",
    "mesh_terms": "D000249:Adenosine Monophosphate; D006150:Guanine Nucleotides; D006863:Hydrogen-Ion Concentration; D008968:Molecular Conformation; D012542:Scattering, Radiation; D013057:Spectrum Analysis",
    "publication_types": "D016428:Journal Article; D013487:Research Support, U.S. Gov't, P.H.S.",
    "chemical_list": "D006150:Guanine Nucleotides; D000249:Adenosine Monophosphate",
    "keywords": "",
    "doi": "10.1016/0005-2787(76)90086-1",
    "references": "",
    "delete": false,
    "affiliations": "",
    "pmc": "",
    "other_id": "",
    "medline_ta": "Biochim Biophys Acta",
    "nlm_unique_id": "0217513",
    "issn_linking": "0006-3002",
    "country": "Netherlands"
  },
  "10007": {
    "title": "Solubility of phospholipid polar group model compounds in water.",
    "abstract": "The aqueous solubilities of the Na+ and Ca2+ salts and the free acid forms of phosphorylcholine, phosphorylethanolamine and D,L-phospho-serine, respectively, were found to be below the polar group concentrations calculated for bilayers of the corresponding phospholipids.",
    "journal": "Biochimica et biophysica acta",
    "authors": "G Schumacher;H Sandermann",
    "pubdate": "1976",
    "pmid": "10007",
    "mesh_terms": "D001692:Biological Transport; D002118:Calcium; D006863:Hydrogen-Ion Concentration; D008567:Membranes, Artificial; D008954:Models, Biological; D010539:Permeability; D010743:Phospholipids; D012964:Sodium; D012995:Solubility; D014867:Water",
    "publication_types": "D016428:Journal Article",
    "chemical_list": "D008567:Membranes, Artificial; D010743:Phospholipids; D014867:Water; D012964:Sodium; D002118:Calcium",
    "keywords": "",
    "doi": "10.1016/0005-2736(76)90122-x",
    "references": "",
    "delete": false,
    "affiliations": "",
    "pmc": "",
    "other_id": "",
    "medline_ta": "Biochim Biophys Acta",
    "nlm_unique_id": "0217513",
    "issn_linking": "0006-3002",
    "country": "Netherlands"
  },
  "10008": {
    "title": "Photophosphorylation as a function of illumination time. II. Effects of permeant buffers.",
    "abstract": "(1) The amounts of orthophosphate, bicarbonate and tris (hydroxymethyl)-aminomethane found inside the thylakoid are almost exactly the amounts predicted by assuming that the buffers equilibrate across the membrane. Since imidazole and pyridine delay the development of post-illumination ATP formation while increasing the maximum amount of ATP formed, it follows that such relatively permeant buffers must also enter the inner aqueous space of the thylakoid. (2) Photophosphorylation begins abruptly at full steady-state efficiency and full steady-state rate as soon as the illumination time exceeds about 5 ms when permeant ions are absent or as soon as the time exceeds about 50 ms if valinomycin and KC1 are present. In either case, permeant buffers have little or no effect on the time of illumination required to initiate phosphorylation. A concentration of bicarbonate which would delay acidification of the bulk of the inner aqueous phase for at least 350 ms has no effect at all on the time of initiation of phosphorylation. In somewhat swollen chloroplasts, the combined buffering by the tris(hydroxymethyl) aminomethane and orthophosphate inside would delay acidification of the inside by 1500 ms but, even in the presence of valinomycin and KC1, the total delay in the initiation of phosphorylation is then only 65 ms. Similar discrepancies occur with all of the other buffers mentioned. (3) Since these discrepancies between internal acidification and phosphorylation are found in the presence of saturating amounts of valinomycin and KC1, it seems that photophosphorylation can occur when there are no proton concentration gradients and no electrical potential differences across the membranes which separate the medium from the greater part of the internal aqueous phase. (4) We suggest that the protons produced by electron transport may be used directly for phosphorylation without even entering the bulk of the inner aqueous phase of the lamellar system. If so, phosphorylation could proceed long before the internal pH reflected the proton activity gradients within the membrane.",
    "journal": "Biochimica et biophysica acta",
    "authors": "DR Ort;RA Dilley;NE Good",
    "pubdate": "1976",
    "pmid": "10008",
    "mesh_terms": "D000255:Adenosine Triphosphate; D001639:Bicarbonates; D002021:Buffers; D002736:Chloroplasts; D004579:Electron Transport; D005998:Glycine; D006863:Hydrogen-Ion Concentration; D007093:Imidazoles; D008027:Light; D008566:Membranes; D009994:Osmolar Concentration; D010710:Phosphates; D010785:Photophosphorylation; D011189:Potassium Chloride; D011725:Pyridines; D013997:Time Factors; D014325:Tromethamine; D014634:Valinomycin",
    "publication_types": "D016428:Journal Article; D013486:Research Support, U.S. Gov't, Non-P.H.S.; D013487:Research Support, U.S. Gov't, P.H.S.",
    "chemical_list": "D001639:Bicarbonates; D002021:Buffers; D007093:Imidazoles; D010710:Phosphates; D011725:Pyridines; D014325:Tromethamine; D014634:Valinomycin; D011189:Potassium Chloride; D000255:Adenosine Triphosphate; D005998:Glycine",
    "keywords": "",
    "doi": "10.1016/0005-2728(76)90011-6",
    "references": "",
    "delete": false,
    "affiliations": "",
    "pmc": "",
    "other_id": "",
    "medline_ta": "Biochim Biophys Acta",
    "nlm_unique_id": "0217513",
    "issn_linking": "0006-3002",
    "country": "Netherlands"
  },
  "10009": {
    "title": "Effect of ionophores A23187 and nigericin on the light-induced redistribution of Mg2+, K+ and H+ across the thylakoid membrane.",
    "abstract": "Passive redistributions of Mg2+ and K+ ions across the thylakoid membranes, occurring in association with the light-driven electrogenic influx of hydrogen ions have been examined in suspensions of broken spinach chloroplasts under a variety of conditions. (i) In accord with results of Hind el al. (Proc. Natl. Acad. Sci. U.S. (1974) 71, 1484), it was found that at a low K/Mg concentration ratio in the medium, the K-efflux is negligibly small, whereas a substantial Mg-efflux is observed. The converse is true when the K/Mg concentration ratio in the medium is high. (ii) In the presence of A23187, which was found to cause approximately a 60% inhibition of the light-induced pH-gradient, a significant influx of Mg2+ was observed in the light at a high K/Mg concentration ratio. Conversely the Mg-influx was small in the presence of A23187 when the K/Mg concentration ratio in the medium was low. Under these conditions, the Mg-influx was considerably increased upon the addition of valinomycin. A23187 was found not to affect the K-efflux in the light. (iii) The light-induced K-influx observed in the presence of nigericin also was found to be dependent on the concentration ratio of the monovalent and divalent cation. Its magnitude increased upon an increase in the K/Mg ratio. The results are interpreted in terms of a simplified model in which the total passive efflux of cations, driven by the potential set by the electrogenic proton pump, is considered to be a constant fraction of the proton influx. According to this, an increase in the flux of an ion species, induced either by raising its concentration, or by increasing its permeability through the membrane, will cause a decrease in the flux of the other cations. The relevance of the results is discussed with respect to conclusions about the involvement and relative magnitudes of the passive K and Mg effluxes across the thylakoid membrane during energization of intact chloroplasts and chloroplasts in situ.",
    "journal": "Biochimica et biophysica acta",
    "authors": "AA Bulychev;WJ Vredenberg",
    "pubdate": "1976",
    "pmid": "10009",
    "mesh_terms": "D000900:Anti-Bacterial Agents; D000001:Calcimycin; D002736:Chloroplasts; D004492:Edetic Acid; D004579:Electron Transport; D006859:Hydrogen; D006863:Hydrogen-Ion Concentration; D008027:Light; D008274:Magnesium; D008566:Membranes; D008954:Models, Biological; D009550:Nigericin; D010101:Oxygen Consumption; D011188:Potassium; D014634:Valinomycin",
    "publication_types": "D016428:Journal Article",
    "chemical_list": "D000900:Anti-Bacterial Agents; D014634:Valinomycin; D000001:Calcimycin; D006859:Hydrogen; D004492:Edetic Acid; D008274:Magnesium; D009550:Nigericin; D011188:Potassium",
    "keywords": "",
    "doi": "10.1016/0005-2728(76)90006-2",
    "references": "",
    "delete": false,
    "affiliations": "",
    "pmc": "",
    "other_id": "",
    "medline_ta": "Biochim Biophys Acta",
    "nlm_unique_id": "0217513",
    "issn_linking": "0006-3002",
    "country": "Netherlands"
  }
}